<div class="main main--text u-clear" id="additional-page">
	<div class="row">
		<div class="left-block">&nbsp;</div>
		<div class="right-block">
		</div>
	</div>
	<div class="row mt25">
		<div class="left-block"><h3>Условия гарантии:</h3></div>
		<div class="right-block">
			Срок гарантийного обслуживания, в течение которого осуществляется бесплатный ремонт, гарантии: устанавливается фирмой - производителем.
			<ul class="list-square mb25 mt25">
				<li><p>Гарантийный срок определяется фирмой - производителем, обычно 1 год с момента покупки на технику и 14 дней на аксессуары.</p></li>
				<li><p>Основанием для гарантийного обслуживания является гарантийный талон.</p></li>
			</ul>
		</div>
	</div>
	<div class="row mt25">
		<div class="left-block"><h3>Изделие НЕ <br/>ПОДЛЕЖИТ ГАРАНТИЙНОМУ РЕМОНТУ если:</h3></div>
		<div class="right-block">
			<ul class="list-square mb25">
				<li><p>изделие имеет механические, термические, электрические повреждения (в т.ч. скрытые) </p></li>
				<li><p>изделие имеет повреждения, вызванные небрежным обращением </p></li>
				<li><p>изделие имеет следы попадания внутрь посторонних веществ, предметов, жидкостей </p></li>
				<li><p>выход из строя изделия вызван использованием нестандартных или несовместимых запчастей, комплектующих, программного обеспечения, расходных материалов, чистящих материалов </p></li>
				<li><p>изделие имеет повреждения, вызванные стихией, пожаром, бытовыми факторами </p></li>
				<li><p>изделие повреждено при транспортировке, хранении или нарушены правила эксплуатации. В частности, если изделие содержит элементы со следами перегрева, сгоревшие контакты или дорожки платы </p></li>
				<li><p>имеются следы постороннего вмешательства или была попытка несанкционированного ремонта </p></li>
				<li><p>повреждены гарантийные пломбы производителя или поставщика </p></li>
				<li><p>заводская маркировка или серийный номер повреждены, неразборчивы или имеют следы переклеивания</p></li>
			</ul>
		</div>
	</div>

	<div class="row mt25">
		<div class="left-block"><h3>Обмен товара ненадлежащего качества:</h3></div>
		<div class="right-block">
			В случае обнаружения потребителем недостатков приобретенного товара заводского характера <b>в течение 14 дней</b>, не считая дня покупки, продавец обязуется заменить такой товар в течение семи дней со дня обращения покупателя, а при необходимости дополнительной проверки качества такого товара – в течение двадцати дней с момента обращения.
		</div>
	</div>

	<div class="row mt25">
		<div class="left-block"><h3>Обмен товара надлежащего качества:</h3></div>
		<div class="right-block">
			Согласно Статье 25 Закона «О защите прав потребителей», потребитель имеет право обменять товар надлежащего качества <b>в течение 14 дней с момента покупки</b>. Обмен товара надлежащего качества производится в случае, если:
			<ul class="list-square mb25 mt25">
				<li><p>товар не был в употреблении</p></li>
				<li><p>сохранены его товарный вид</p></li>
				<li><p>сохранены его потребительские свойства</p></li>
				<li><p>сохранены фабричные ярлыки и пломбы</p></li>
				<li><p>имеется товарный и\или кассовый чек</p></li>
			</ul>
		</div>
	</div>
</div>