<div class="main main--text u-clear" id="additional-page">
	<div class="row">
		<div class="left-block"><h3>Оплата:</h3></div>
		<div class="right-block">Оплата заказов по <b>Москве и Московской области (за пределами МКАД)</b> возможна только наличными при получении товара. Во время получения заказа Вы можете проверить его комплектацию и работоспособность до того, как произведете оплату.</div>
	</div>
	<div class="row mt20">
		<div class="left-block"><h3>Доставка:</h3></div>
		<div class="right-block">
			<h4 class="cblack fw600">Доставка по Москве и Московской области (за пределами МКАД)</h4>
			<ul class="list-square mb25 mt25">
				<li><p>Стоимость стандартной курьерской доставки в пределах МКАД - <b>350 рублей</b>. (доставка осуществляется с 13.00 до 22.00). Более точный промежуток доставки можно обговорить с менеджером при подтверждении вашего заказа</p></li>
				<li><p>Стоимость срочной доставки (осуществляется в течение 2-4 часов и при наличии свободных курьеров) - <b>500 рублей</b>.</p></li>
				<li><p>Стоимость доставки по Московской области (за пределами МКАД) и крупногабаритных товаров рассчитывается отдельно оператором - <b>от 400 рублей</b>. Более точный промежуток доставки можно обговорить с менеджером при подтверждении вашего заказа</p></li>
			</ul>
			<h4>Обратите внимание!</h4>
			<p>В целях безопасности курьеры не встречаются в метро, торговых центрах и на улице, доставка осуществляется только по конкретному адресу (квартира дом или офис). Служба доставки может отказать в доставке, если данное условие не соблюдено!</p>
			<h4 class="cblack fw600 mt25">Доставка в регионы России.</h4>
			<p>Мы можем доставить любой понравившийся вам товар в любой регион России по 100% предоплате службами CDEK, DPD, DHL и EMS Почта России.</p>
			<ul class="list-square">
				<li><p>Стоимость доставки  вы можете самостоятельно рассчитать на сайте <a href="https://www.cdek.ru/calculator.html" target="_blank"><b>https://www.cdek.ru/calculator.html</b></a>, учитывая примерный вес товара с указанием страховки по полной стоимости посылки. CDEK значительно удобнее обычной почты, посылку вам принесет курьер прямо на дом.</p></li>
			    <li><p>Доставка по России через постаматы и пункты выдачи <a href="pickpoint.ru" target="_blank"><b> PickPoint</b></a>. PickPoint насчитывает более 3500 постаматов на территории РФ. Для получения заказа достаточно выбрать ближайший к Вам постамат. Большинство постаматов работают без выходных до 22 часов или круглосуточно. Стоимость доставки через постамат по территории РФ составляет 590 рублей, включая страховку;</p></li>
			</ul>
			<h4 class="cblack fw600">Пункт самовывоза:</h4>
			<p>Пункт самовывоза находится по адресу: Москва, Багратионовский проезд 7 стр. 2 Б.Ц. Рубин (м. Багратионовская). Обратите внимание, что это пункт выдачи заказов, а не магазин, поэтому Вам необходимо заранее оформить заказ, согласовать дату и время и только после этого приезжать за ним.</p>
			<p class="mt20 csite fw300"><i>Все претензии к качеству приобретенного товара рассматриваются в соответствии с Законом РФ "О защите прав потребителей" и гарантийными обязательствами компании.</i></p>
		</div>
	</div>
</div>